
<p>
    <br /><strong>Passages &agrave; niveau</strong>
    <br /><em><strong>Diff&eacute;rents types :</strong></em>
    <br />&middot; passage &agrave; niveau sans barri&egrave;re : malgr&eacute; sa raret&eacute;, il provoque un taux d'accident tr&egrave;s &eacute;lev&eacute; si on le calcule en fonction du nombre de v&eacute;hicules passant en moyenne chaque jour ;
    <br />&middot; le passage &agrave; niveau avec une barri&egrave;re compl&egrave;te ou deux demi-barri&egrave;res de chaque c&ocirc;t&eacute; de la voie ;
    <br />&middot; le passage &agrave; niveau avec une demi-barri&egrave;re : forme la plus r&eacute;pandue.
    <br /><strong><em>Donn&eacute;es statistiques :</em></strong>
    <br />&middot; En France, plus de 18 000 passages &agrave; niveau ;
    <br />&middot; Pratiquement tous les accidents qui surviennent lors&nbsp;d'un franchissement de passage &agrave; niveau sont dus au&nbsp;non-respect du code de la route ;
    <br />&middot; 12 d&eacute;c&egrave;s lors du franchissement des passages &agrave;&nbsp;niveau (ONISR 2011).
    <br /><em><strong>Pr&eacute;cautions :</strong></em>
    <br />&middot; Le gabarit des v&eacute;hicules lourds impose de prendre beaucoup de pr&eacute;cautions pour franchir les passages &agrave; niveau : inertie li&eacute;e aux masses,&nbsp;longueur, hauteur, largeur, garde au sol avec certains types de remorques ...
    <br />&middot; L'adaptation de la vitesse de franchissement est d&eacute;licate : si le conducteur circule vite, il n'est pas s&ucirc;r de pouvoir s'arr&ecirc;ter &agrave; temps en cas&nbsp;d'abaissement des barri&egrave;res.
    <br />&middot; A l'inverse, si son allure est faible, les barri&egrave;res risquent de s'abaisser pendant le franchissement (dans ce cas, le conducteur ne doit en&nbsp;aucun cas s&rsquo;arr&ecirc;ter quitte &agrave; casser les barri&egrave;res).
    <br />&middot; Le conducteur, avant de s'engager, doit s'assurer qu'il dispose d'un espace suffisant pour d&eacute;gager enti&egrave;rement le passage &agrave; niveau.
</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>