<p>
    <strong>Tunnels</strong>
    <br />Avant de s&rsquo;engager dans un tunnel, s&rsquo;assurer de son ouverture et s&rsquo;informer des interdictions &eacute;ventuelles (internet, soci&eacute;t&eacute; gestionnaire du&nbsp;tunnel, panneau &agrave; message variable &hellip;).
</p>
<p>S&rsquo;assurer que la quantit&eacute; de carburant est suffisante (un tunnel comme celui du mont Blanc fait par&nbsp;exemple pr&egrave;s de 12 kilom&egrave;tres) pour franchir l&rsquo;ouvrage.
    <br /><em><strong>Conduire en s&eacute;curit&eacute; dans un tunnel :</strong></em>
    <br />&middot; ne pas fumer durant la travers&eacute;e, enlever les lunettes de soleil traditionnelles ;
    <br />&middot; suivre les informations qui sont donn&eacute;es par les &eacute;quipes sur place ;
    <br />&middot; rester toujours &agrave; l&rsquo;&eacute;coute de l&rsquo;autoradio (107.7 ou radios locales) pour les consignes de s&eacute;curit&eacute; ;
    <br />&middot; respecter la r&eacute;glementation en place :
    <br />- les limites de gabarit (hauteur, largeur &hellip;), d&rsquo;acc&egrave;s (produit inflammables, GPL &hellip;) ;
    <br />- obligation d&rsquo;allumer les feux (avant d&rsquo;entrer dans le tunnel) ;
    <br />- les limitations de vitesse ;
    <br />- les distances de s&eacute;curit&eacute; : il existe une interdistance obligatoire avec, g&eacute;n&eacute;ralement, des balisages lumineux bleus dispos&eacute;s &agrave; intervalles&nbsp;r&eacute;guliers. Un certain nombre de ces balisages doivent s&eacute;parer le v&eacute;hicule de celui qui pr&eacute;c&egrave;de ;
    <br />- les feux, barri&egrave;re d&rsquo;acc&egrave;s &hellip;
    <br /><em><strong>En cas d&rsquo;arr&ecirc;t dans un tunnel :</strong></em>
    <br />&middot; respecter la distance minimale entre deux v&eacute;hicules, ne pas tenter de faire demi-tour ;
    <br />&middot; lire les informations sur les panneaux &agrave; messages variables, &eacute;couter la radio, suivre les consignes.
    <br />En cas d&rsquo;urgence (panne, incident, etc.) :
    <br />&middot; utiliser autant que possible les emplacements d&rsquo;arr&ecirc;t pr&eacute;vus, &agrave; droite, situ&eacute;s &agrave; des intervalles r&eacute;guliers ; sinon, arr&ecirc;ter le v&eacute;hicule au plus&nbsp;pr&egrave;s du trottoir ;
    <br />&middot; couper le moteur et allumer les feux de d&eacute;tresse ;
    <br />&middot; si possible, avertir le poste de contr&ocirc;le et de commande &agrave; partir des niches de s&eacute;curit&eacute; (SOS).
    <br />En cas d&rsquo;incendie :
    <br />&middot; d&egrave;s d&eacute;tection de fum&eacute;es ou de flammes, s&rsquo;arr&ecirc;ter imm&eacute;diatement. Ne pas tenter de faire demi-tour ou marche arri&egrave;re ;
    <br />&middot; couper le moteur en laissant la cl&eacute; de contact en place et allumer les feux de d&eacute;tresse ;
    <br />&middot; regagner rapidement un abri vert signal&eacute; par des lampes clignotantes ;
    <br />&middot; penser &agrave; aider ceux qui auraient des difficult&eacute;s ;
    <br />&middot; si possible, avertir le poste de contr&ocirc;le et de commande &agrave; partir des niches de s&eacute;curit&eacute; ;
    <br />&middot; si possible, utiliser les extincteurs ou les lances qui se trouvent &agrave; l&rsquo;int&eacute;rieur des niches de s&eacute;curit&eacute; elles-m&ecirc;mes.
</p>
