<p>
    <strong>D&eacute;finition :</strong>
    <br />Une aide &agrave; la conduite est un syst&egrave;me de s&eacute;curit&eacute; active d'information ou d'assistance du conducteur pour :
    <br />&middot; &eacute;viter l'apparition d'une situation dangereuse risquant d'aboutir &agrave; l'accident ;
    <br />&middot; lib&eacute;rer le conducteur d'un certain nombre de t&acirc;ches qui pourraient att&eacute;nuer sa vigilance ;
    <br />&middot; assister le conducteur dans sa perception de l&rsquo;environnement (d&eacute;tecteur de d&eacute;passement, d&eacute;tecteur de risque de gel ...).
    <br />Tout syst&egrave;me all&eacute;geant et facilitant la t&acirc;che du conducteur peut &ecirc;tre consid&eacute;r&eacute; comme une aide &agrave; la conduite.
    <br />Cela va donc des syst&egrave;mes les plus simples et r&eacute;pandus (direction assist&eacute;e par exemple) aux plus complexes (radar de maintien des distances par exemple).
</p>
<p>
    <br /><em><strong>Quelques exemples, leurs r&ocirc;les :</strong></em>
    <br />&middot; Aide de s&eacute;curit&eacute; :
    <br />- ABR, antiblocage des roues en cas de freinage brusque / appuy&eacute; : le conducteur peut conserver sa trajectoire ;
    <br />- ESP, stabilisateur &eacute;lectronique programmable : aide au contr&ocirc;le de trajectoire ;
    <br />- AFU, aide au freinage d&rsquo;urgence : permet d&rsquo;utiliser la puissance maximale du syst&egrave;me de freinage ;
    <br />- Limiteur de vitesse ;
    <br />- Radar de distance : permet de conserver automatiquement une distance entre son v&eacute;hicule et celui qui vous pr&eacute;c&egrave;de
    <br />&middot; Aide &agrave; la navigation par GPS avec avertisseur de zone de travaux, d&rsquo;embouteillage &hellip; ;
    <br />&middot; D&eacute;tecteur de fatigue, d'inattention :
    <br />- Avertisseur de d&eacute;viation de trajectoire ;
    <br />- Alerte de franchissement involontaire de ligne.
    <br />&middot; Automatisation des t&acirc;ches :
    <br />- Allumage automatique des feux de croisement ;
    <br />- Essuie-vitre automatique coupl&eacute; &agrave; un capteur d'eau de pluie ;
    <br />- R&eacute;gulateur de vitesse ;
    <br />&middot; Aide au d&eacute;marrage en c&ocirc;te, sur sol glissant (anti patinage) ;
    <br />&middot; Aide au stationnement :
    <br />- Radar de d&eacute;tection de distance avant et arri&egrave;re ;
    <br />- Cam&eacute;ra de recul ;
    <br />&middot; Frein de stationnement &eacute;lectrique ;
</p>