<p>
    <strong>Conduite et comportement.</strong>
    <br /><em><strong>Pluie :</strong></em>
    <br />R&eacute;duire la vitesse et respecter la r&eacute;glementation sp&eacute;cifique, augmenter les distances de s&eacute;curit&eacute;, &eacute;viter les freinages brusques, utiliser au maximum le frein moteur,
    <br />allumer les feux sauf le(s) brouillard arri&egrave;re(s), utiliser les accessoires (ventilation/climatisation, d&eacute;givrage des r&eacute;troviseurs &hellip;).
    <br /><em><strong>Brouillard :</strong></em>
    <br />R&eacute;duire la vitesse et respecter la r&eacute;glementation sp&eacute;cifique, respecter les distances de s&eacute;curit&eacute;, allumer les feux de croisement ou de brouillard, se guider &agrave; l'aide du marquage au sol.
    <br /><em><strong>Vent :</strong></em><br />R&eacute;duire la vitesse, pr&eacute;voir et &eacute;viter les &eacute;carts de direction surtout lorsque des zones abrit&eacute;es et des zones expos&eacute;es se succ&egrave;dent (ponts,b&acirc;timents, croisements et d&eacute;passements ...) et que son v&eacute;hicule circule &agrave; vide.
    <br /><em><strong>Neige et verglas :</strong></em>
    <br />R&eacute;duire la vitesse, augmenter la distance de s&eacute;curit&eacute;, utiliser les &eacute;quipements autoris&eacute;s, utiliser les commandes avec souplesse, respecter la r&eacute;glementation (barri&egrave;res de d&eacute;gel). Allumer les feux.
    <br /><em><strong>Nuit :</strong></em>
    <br />Les accidents sont 2 fois plus graves que le jour. Ils sont la cons&eacute;quence d'une vitesse sup&eacute;rieure, du manque de visibilit&eacute;, de la fatigue et de l&rsquo;absorption d'alcool. Ceux qui ont une mauvaise acuit&eacute; visuelle auront d'autant plus de probl&egrave;mes qu'ils conduiront la nuit.
    <br />Par ailleurs, la sensibilisation &agrave; l'&eacute;blouissement, qui sera d'autant plus importante que le sujet aura un probl&egrave;me visuel :
    <br />&middot; alt&egrave;re la vision des couleurs,
    <br />&middot; r&eacute;duit le champ visuel,
    <br />&middot; diminue l'acuit&eacute; de fa&ccedil;on importante.
    <br />Sans oublier l'influence de la fatigue.
</p>

