
<p>
    <br /><strong>Conduite &agrave; tenir</strong>
    <br />En cas d&rsquo;accident mat&eacute;riel, garder son calme et sa courtoisie quelle que soit la gravit&eacute; de l&rsquo;accident.
    <br />Compte tenu de l&rsquo;encombrement d&rsquo;un v&eacute;hicule lourd, d&eacute;gager les lieux d&egrave;s que possible.
    <br />En cas d&rsquo;impossibilit&eacute; (v&eacute;hicule hors service), prot&eacute;ger les lieux.
    <br />Pr&eacute;venir son entreprise et proc&eacute;der &agrave; la r&eacute;daction d&rsquo;un constat amiable.
    <br />La d&eacute;tention et l&rsquo;utilisation d&rsquo;un constat amiable ne sont pas obligatoires mais elles sont fortement recommand&eacute;es.
    <br />Le constat amiable est de format europ&eacute;en et peut &ecirc;tre utilis&eacute; dans tous les pays de l&rsquo;Union.
    <br />Les rubriques sont ainsi identiques, seules les langues des pays changent.
    <br />La r&eacute;daction du recto se fait en pr&eacute;sence de la partie adverse (identit&eacute;s et coordonn&eacute;es des conducteurs, de leurs compagnies d&rsquo;assurances, date, heure et lieu du sinistre, d&eacute;g&acirc;ts apparents, circonstances, croquis, etc.).
    <br />Un total des croix est fait, les deux parties signent le constat avant de s&eacute;parer les deux exemplaires(autocarbonn&eacute;s).
    <br />Il n&rsquo;est alors plus possible de modifier le recto. Le verso est individuellement compl&eacute;t&eacute; avant envoi &agrave; l&rsquo;assureur (5 jours ouvr&eacute;s en cas d&rsquo;accident mat&eacute;riel).
</p>

<br /><strong>SPÉCIFIQUES D1, D, D1E ET DE :</strong>
<br />Consignes d'évacuation en cas d'accident, les gestes prioritaires :
<br />• Garder son sang-froid.
<br />• Arrêter le moteur, allumer les feux de détresse.
<br />• Couper les circuits électriques.
<br />• Hors agglomération, faire évacuer sans panique les passagers en utilisant au besoin les issues de secours.
<br />• En agglomération, sauf risque d'incendie, éviter l'évacuation des passagers.
<br />• Grouper les passagers à l'abri du danger.
<br />• Alerter ou faire alerter.
<br />• Secourir.
<br />• Connaître l'emplacement des accessoires de sécurité obligatoires, (extincteur,boîte de secours, marteaux pics, lampe électrique ...).
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>