<p>
    <strong>Gestes et postures &agrave; adopter</strong>
    <br />&middot; Etre attentif lors de la mont&eacute;e et la descente de la cabine ou de l&rsquo;autocar : risque de chute, foulure, entorse, fractures &hellip;
    <br />&middot; V&eacute;hicule avec cabine : ne pas sauter de la cabine, conserver les trois points d&rsquo;appui, descendre face aux marchepieds, &ecirc;tre attentif aux marchepieds glissants &hellip;
    <br />&middot; Autocar : ne pas sauter de marches en descendant, &ecirc;tre attentif aux marches glissantes, &ecirc;tre vigilant par rapport aux v&eacute;hicules pouvant survenir de l&rsquo;arri&egrave;re lors de la descente c&ocirc;t&eacute; conducteur &hellip;
    <br />&middot; Adopter les principes recommand&eacute;s lors des chargements d&eacute;chargements de marchandises ou bagages (dos droit, placement des pieds de part et d&rsquo;autre pour l&rsquo;&eacute;quilibre, flexion/extension des jambes &hellip;) ;
    <br />&middot; Etre vigilant lors du nettoyage du v&eacute;hicule (utilisation des marchepieds et poign&eacute;e pour le pare-brise, risque de glissade avec le sol mouill&eacute; sur les aires de lavage &hellip;) ;
    <br />&middot; Utiliser les &eacute;quipements et protections pr&eacute;vues selon les cas (gants, chaussures de s&eacute;curit&eacute;, imperm&eacute;able &hellip;) ;
    <br />&middot; Adopter une bonne position de conduite (utilisation des diff&eacute;rentes possibilit&eacute;s de r&eacute;glage du si&egrave;ge, utilisation obligatoire de la ceinture de s&eacute;curit&eacute; &hellip;) ;
</p>
<p>
    <br /><strong>Importance des accidents</strong>
    <br />Les accidents du travail peuvent survenir &agrave; l&rsquo;arr&ecirc;t mais &eacute;galement en circulation :
    <br />- L&rsquo;accident du travail survient par le fait ou &agrave; l&rsquo;occasion du travail, &agrave; toute personne salari&eacute;e ou travaillant &agrave; quelque titre ou en quelque lieu&nbsp;que ce soient pour un ou plusieurs employeurs.
    <br />- Un accident pendant le trajet aller ou retour entre la r&eacute;sidence et le lieu de travail d&rsquo;un travailleur est consid&eacute;r&eacute; comme accident du travail si&nbsp;ce sinistre survient sur l&rsquo;itin&eacute;raire et pendant le d&eacute;lai habituel du parcours ;
</p>
<p>
    <strong><em>Quelques chiffres :</em></strong>
    <br /><em>Accident du travail (Assurance maladie 2010):</em>
    <br />&middot; Transport routier de voyageurs : plus de 75 000 salari&eacute;s, pr&egrave;s de 2 900 accidents du travail, 3 d&eacute;c&egrave;s ;
    <br />&middot; Transport routier de marchandises : plus de 229 000 salari&eacute;s, pr&egrave;s de 18 000 accidents du travail, 45 d&eacute;c&egrave;s ;
</p>
<p>
    <em>Accident de la route (ONISR 2011) :</em>
    <br />&middot; Transport routier de voyageurs : aucun conducteur tu&eacute;, 93 conducteurs bless&eacute;s).
    <br />&middot; Transport routier de marchandises (v&eacute;hicules + 3.5 tonnes) : 60 conducteurs tu&eacute;s (30 jours), 609 conducteurs bless&eacute;s.
</p>