<p>
    Les d&eacute;passements avec un v&eacute;hicule du groupe lourd ou d&rsquo;un ensemble de v&eacute;hicules n&eacute;cessitent une grande attention, cons&eacute;quence de&nbsp;gabarits imposants (poids et dimensions).
</p>
<p>
    <br />
    <strong>Pr&eacute;cautions avant le d&eacute;passement :</strong>
    <br />&middot; Respect de la signalisation horizontale et verticale.
    <br />&middot; Respect de la r&eacute;glementation (interdiction de d&eacute;passement sur la troisi&egrave;me voie pour les v&eacute;hicules d&rsquo;un poids total autoris&eacute; en charge&nbsp;sup&eacute;rieur &agrave; 3.5 tonnes ou d&rsquo;ensemble d&rsquo;une longueur sup&eacute;rieure &agrave; 7 m&egrave;tres, interdiction de d&eacute;passement lorsqu&rsquo;au moins une voie de&nbsp;circulation est couverte de neige &hellip;).
    <br />&middot; Importance de l'espace libre n&eacute;cessaire.
    <br />&middot; Importance de la diff&eacute;rence d'allure avec le v&eacute;hicule d&eacute;pass&eacute;.
    <br />&middot; Acc&eacute;l&eacute;rations rendues difficiles par l'inertie du v&eacute;hicule.
    <br />&middot; N&eacute;cessit&eacute; de conna&icirc;tre son v&eacute;hicule (possibilit&eacute; d&rsquo;acc&eacute;l&eacute;ration, utilisation du limiteur/r&eacute;gulateur de vitesse ...).
    <br />&middot; Utiliser les avertisseurs (sonores et lumineux).
</p>
<p>
    <strong>Pr&eacute;cautions pendant le d&eacute;passement :</strong>
    <br />&middot; Respecter des distances lat&eacute;rales et longitudinales, existence de r&egrave;gles pr&eacute;vues par le code de la route (notamment avec les deux-roues ou les pi&eacute;tons) &hellip;
    <br />&middot; Surveillance &agrave; l&rsquo;aide des dispositifs de r&eacute;trovision.
    <br />Pr&eacute;cautions apr&egrave;s le d&eacute;passement
    <br />&middot; Respecter les distances lors du retour &agrave; droite (distances de s&eacute;curit&eacute; [r&egrave;gle du code de la route sp&eacute;cifique - R.412-12 - imposant une&nbsp;distance minimale de 50 m&egrave;tres pour les PTAC &gt; 3 500 kilos ou dont la longueur &gt; 7 m&egrave;tres).
    <br />&middot; Se rabattre &agrave; droite.
</p>
