<p>
    <strong>Alcool</strong>
    <br />Le taux d&rsquo;alcool limite &agrave; ne pas atteindre est de 0,5 g d&rsquo;alcool par litre de sang soit 0,25 mg d&rsquo;alcool par litre d&rsquo;air expir&eacute;.
    <br />Chaque verre (norme d&eacute;bit de boisson) consomm&eacute; fait monter le taux d&rsquo;alcool de 0,20 g &agrave; 0,25 g en moyenne.
    <br />Ce taux peut augmenter en fonction de l&rsquo;&eacute;tat de sant&eacute;, du degr&eacute; de fatigue, du stress ou des caract&eacute;ristiques physiques de la personne.
    <br />Le taux d&rsquo;alcool maximal est atteint :
    <br />&middot; &frac12; heure apr&egrave;s absorption &agrave; jeun ;
    <br />&middot; 1 heure apr&egrave;s absorption au cours d&rsquo;un repas.
    <br />L&rsquo;alcool&eacute;mie baisse en moyenne de 0,10 g &agrave; 0,15 g d&rsquo;alcool par litre de sang en 1 heure. Caf&eacute; sal&eacute;, cuiller&eacute;e d&rsquo;huile ... : aucun "truc" ne permet&nbsp;d&rsquo;&eacute;liminer l&rsquo;alcool plus rapidement.
</p>
<p>
    <strong><em>Effets :</em></strong>
    <br />L'alcool agit sur le cerveau et sur tout le syst&egrave;me nerveux, ce qui provoque des cons&eacute;quences graves pour le conducteur.
    <br />Les conditions physiques sont amoindries :
    <br />&middot; champ visuel r&eacute;duit, vision trouble, inattention, sommeil ;
    <br />&middot; perte de m&eacute;moire, perte des apprentissages, diminution des r&eacute;flexes.
    <br />Le comportement est modifi&eacute; :
    <br />&middot; diminution de la peur et prise de risque exag&eacute;r&eacute;e ;
    <br />&middot; agressivit&eacute; ;
    <br />&middot; euphorie.
</p>
<p>
    <strong><em>Sanctions :</em></strong>
    <br />Taux compris entre 0,2 pour le transport en commun et 0,8 g d&rsquo;alcool par litre de sang:
    <br />&middot; amende de 135 euros et retrait de 6 points sur le permis de conduire.
    <br />Taux &eacute;gal ou sup&eacute;rieur &agrave; 0,8 g d&rsquo;alcool par litre de sang (d&eacute;lit) :
    <br />&middot; retrait de 6 points sur le permis de conduire ;
    <br />&middot; amende pouvant aller jusqu&rsquo;&agrave; 4 500 euros ;
    <br />&middot; immobilisation du v&eacute;hicule ;
    <br />&middot; suspension (jusqu&rsquo;&agrave; 3 ans) voire annulation du permis ;
    <br />&middot; peine de prison (jusqu&rsquo;&agrave; 2 ans).
</p>