<p>Pour r&eacute;aliser l&rsquo;exercice de maniabilit&eacute;, l&rsquo;expert pr&eacute;cise au candidat qu&rsquo;il : <br />- ne doit pas d&eacute;passer 5 minutes ; <br />- ne doit pas d&eacute;placer, renverser ou incliner un obstacle tant en marche avant qu'en marche arri&egrave;re ; <br />- ne doit pas sortir de l'aire de man&oelig;uvre, c'est-&agrave;-dire franchir la ou les lignes de rives avec la bande de roulement d'un pneumatique du v&eacute;hicule tracteur ou de la remorque. Dans le cas de roues jumel&eacute;es, c'est la bande de roulement de la roue ext&eacute;rieure qui est &agrave; prendre en compte ; <br />- ne doit pas franchir la zone mat&eacute;rialisant l'arr&ecirc;t de pr&eacute;cision, la place de stationnement ou la mise &agrave; quai ;</p>
<p>Lors de la maniabilit&eacute; :<br />Les d&eacute;placements du v&eacute;hicule sont r&eacute;alis&eacute;s &agrave; allures r&eacute;duites, porti&egrave;res ferm&eacute;es. <br />Le d&eacute;roulement de l&rsquo;exercice est &agrave; l&rsquo;initiative du candidat qui peut, &agrave; sa convenance, s&rsquo;arr&ecirc;ter, descendre du v&eacute;hicule (apr&egrave;s immobilisation), regarder en vision directe et rectifier la trajectoire par une ou plusieurs marches avant. <br />Cependant, toute marche avant doit s&rsquo;inscrire dans le trac&eacute; pr&eacute;vu par la fiche et s&rsquo;effectuer en direction du ou des obstacles pr&eacute;c&eacute;dents. <br />Toutefois, pour effectuer l&rsquo;arr&ecirc;t de pr&eacute;cision ou la mise &agrave; quai, le candidat est autoris&eacute; &agrave; avancer et &agrave; placer son v&eacute;hicule dans la position la plus favorable, sous r&eacute;serve que l&rsquo;aplomb avant du v&eacute;hicule ait franchi correctement le ou les derniers obstacles du slalom. <br />Les piquets ne doivent pas &ecirc;tre d&eacute;plac&eacute;s, renvers&eacute;s ou inclin&eacute;s, tant en marche avant qu'en marche arri&egrave;re, ce crit&egrave;re n&rsquo;&eacute;tant pas pris en compte si les actions pr&eacute;c&eacute;demment d&eacute;crites interviennent, v&eacute;hicule ou ensemble de v&eacute;hicules &agrave; l&rsquo;arr&ecirc;t, &agrave; l&rsquo;occasion de l&rsquo;ouverture d&rsquo;une porti&egrave;re.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
